{
  "news": [
    {
      "id": "n001",
      "title": "Cảnh báo một số thủ đoạn lừa đảo mới trên không gian mạng tại Việt Nam và biện pháp phòng ngừa",
      "desc": "Trước bối cảnh các cuộc tấn công mạng, lừa đảo chiếm đoạt tài sản diễn biến hết sức tinh vi và khó lường trong thời gian, Bộ Tư lệnh 86 (Bộ Quốc phòng) vừa qua đã đưa ra cảnh báo về một số thủ đoạn lừa đảo mới trên không gian mạng, cùng với khuyến nghị các biện pháp phòng ngừa.",
      "date": "24-11-2025 7:30",
      "author": "Phòng cảnh báo phần mềm",
      "image": "https://naict.tttt.nghean.gov.vn/uploads/news/2025/07/ld1.jpg",
      "body": [
        "<ul class=\"list-bullet\"><li><a target='_blank' href='https://antoanthongtin.vn/tin/khoi-to-doi-tuong-su-dung-mang-may-tinh-chiem-doat-tai-san'>Khởi tố đối tượng sử dụng mạng máy tính chiếm đoạt tài sản</a></li><li><a target='_blank' href='https://antoanthongtin.vn/tin/xuat-hien-chien-dich-lua-dao-truc-tuyen-moi-nham-vao-nguoi-dung-facebook'>Xuất hiện chiến dịch lừa đảo trực tuyến mới nhắm vào người dùng Facebook</a></li><li><a target='_blank' href='https://antoanthongtin.vn/tin/google-canh-bao-ve-tan-cong-vishing-nham-muc-tieu-vao-salesforce'>Google cảnh báo về tấn công Vishing nhắm mục tiêu vào Salesforce</a></li></ul>",
        "<h2> THỦ ĐOẠN LỪA ĐẢO MỚI </h2> \n <h3> Sử dụng AI để cắt ghép hình ảnh nạn nhân nhằm mục đích tống tiền </h3>",
        "<p> Sử dụng công nghệ trí tuệ nhân tạo (<a target='_blank' href='https://antoanthongtin.vn/tin/tin-tac-su-dung-ai-de-do-mat-khau-nguoi-dung'>AI</a>) cắt ghép hình ảnh nạn nhân vào các hình ảnh, video clip nhạy cảm... sau đó nhắn tin, gọi điện uy hiếp, yêu cầu chuyển tiền nhằm chiếm đoạt tài sản. \n \n Các đối tượng tìm kiếm, thu thập thông tin cá nhân (số điện thoại, tài khoản mạng xã hội...) và hình ảnh công khai của nạn nhân, sau đó tìm cách lồng ghép vào các hình ảnh, video clip nhạy cảm thông qua các trang web, ứng dụng hỗ trợ AI. Thông qua các số điện thoại lạ hoặc tài khoản mạng xã hội ảo, các đối tượng sẽ gửi hình ảnh, video clip cho nạn nhân kèm theo lời đe dọa sẽ phát tán lên <a target='_blank' href='https://antoanthongtin.vn/tin/du-thao-luat-bao-ve-du-lieu-ca-nhan-cam-mang-xa-hoi-yeu-cau-cung-cap-anh-cccd'>mạng xã hội</a>, gửi cho gia đình, bạn bè, đồng nghiệp, cơ quan công tác nếu nạn nhân không chuyển tiền theo yêu cầu vào tài khoản ngân hàng hoặc ví điện tử do chúng cung cấp.</p>",
        "<h3>Lừa đảo tuyển cộng tác viên làm nhiệm vụ “việc nhẹ, lương cao”</h3>",
        "<p> Các đối tượng tiếp cận qua tài khoản mạng xã hội của nạn nhân, mời gọi tham gia làm cộng tác viên và nhiệm vụ trực tuyến với cam kết thu nhập cao. Khi đồng ý tham gia, nạn nhân có thể nhận được tiền lãi sau một số nhiệm vụ ban đầu với số tiền nhỏ. </p>",
        "<figure class='img'><img src='https://cly.1cdn.vn/2025/06/05/img_0713.png' alt='Mô tả' loading='lazy' decoding='async'><figcaption>Cảnh báo lừa đảo từ các cuộc gọi giả danh</figcaption></figure>",
        "<p> Khi đó, các đối tượng gửi link cài đặt ứng dụng có chứa mã độc. Các ứng dụng, phần mềm này hoạt động ngầm, đánh cắp mã OTP, thông tin đăng nhập, mật khẩu và chuyển tiền khỏi tài khoản của nạn nhân. </p>",
        "<p> Bên cạnh đó, một thủ đoạn tinh vi khác là mạo danh nhân viên công ty điện lực hoặc công ty nước sạch để lừa đảo. Với cách thức tương tự, các đối tượng gọi điện hoặc nhắn tin với nạn nhân thông báo khách hàng nợ tiền điện, nước hoặc sử dụng dịch vụ bất thường, đe dọa nếu không thanh toán ngay sẽ bị ngừng cung cấp dịch vụ.</p>",
        "<p> Tiếp đó, các đối tượng đề nghị nạn nhân kết bạn qua ứng dụng nhắn tin phổ biến như <a target='_blank' href='https://antoanthongtin.vn/tin/website-gia-mao-zalo-co-hang-trieu-luot-truy-cap-moi-ngay'> Zalo</a> hoặc Viber, hướng dẫn tải ứng dụng giả mạo công ty điện lực, công ty nước hoặc gửi mã QR yêu cầu thanh toán qua các kênh đó. Khi nạn nhân truy cập và tải ứng dụng thì sẽ bị các đối tượng chiếm quyền điều khiển thiết bị và dễ dàng “đánh cắp” số tiền trong tài khoản ngân hàng.</p>",
        "<h3> Lừa đảo các gói “combo” du lịch nghỉ hè hấp dẫn </h3>",
        "<p> Thủ đoạn lừa đảo này lợi dụng nhu cầu “săn vé máy bay” giá rẻ và “voucher” du lịch của người dân. Các đối tượng lập các hội nhóm bán vé máy bay, thanh lý “voucher” du lịch, quảng cáo các gói khuyến mãi, giảm giá tour du lịch tại các khu nghỉ dưỡng nổi tiếng. Khi khách hàng liên hệ, chúng yêu cầu chuyển khoản đặt cọc một phần tiền (thường từ 50% trở lên). Sau khi nhận tiền, trang web hoặc hội nhóm bán “voucher” này sẽ không còn tồn tại và nạn nhân không thể liên lạc lại được. </p>",
        "<figure class='img'><img src='https://naict.tttt.nghean.gov.vn/uploads/news/2025/07/ld1.jpg' alt='Mô tả' loading='lazy' decoding='async'><figcaption>Cảnh báo lừa đảo trên không gian mạng</figcaption></figure>",
        "<h3> Kêu gọi đầu tư tài chính, tiền ảo với lợi nhuận cao </h3>",
        "<p> Các đối tượng lập các trang web và ứng dụng đầu tư tài chính giả mạo, hứa hẹn lãi suất cao và khả năng rút vốn dễ dàng. Ban đầu, chúng trả lãi đầy đủ để tạo lòng tin từ nạn nhân. Tuy nhiên, khi họ tiếp tục đầu tư với số tiền lớn hơn, các đối tượng lập tức chặn tài khoản và chiếm đoạt toàn bộ số tiền mà nạn nhân đã đầu tư. </p>",
        "<h3> Mạo danh dịch vụ hỗ trợ lấy lại tiền đã bị lừa </h3>",
        "<p> Đánh vào tâm lý hoang mang của những người vừa bị lừa đảo qua mạng, các đối tượng đóng vai luật sư, nhân viên <a target='_blank' href='https://antoanthongtin.vn/tin/duong-day-danh-bac-1000-ty-dong-toi-pham-su-dung-cong-nghe-ai-de-vuot-qua-he-thong-sinh-trac-hoc-cua-ngan-hang'> ngân hàng</a>, kỹ sư công nghệ thông tin... quảng cáo rằng có thể giúp các nạn nhân bị lừa đảo lấy lại tiền đã mất, chúng liên tục gọi điện, nhắn tin và yêu cầu nạn nhân phải trả trước “phí dịch vụ”. Sau khi nhận được tiền, các đối tượng cắt đứt mọi liên lạc và không hoàn lại tiền đã chiếm đoạt. </p>",
        "<h2> BIỆN PHÁP PHÒNG NGỪA </h2> \n <h3> Bảo mật thông tin cá nhân </h3>",
        "<p> Người dùng cần sử dụng các biện pháp bảo mật thông tin cá nhân như thiết lập mật khẩu phức tạp (có chữ thường, chữ hoa, số và ký tự đặc biệt), xác thực hai yếu tố. Bên cạnh đó, kiểm tra và quản lý quyền truy cập của các ứng dụng điện thoại và máy tính để ngăn chặn việc thu thập thông tin trái phép. </p>",
        "<h3> Không cung cấp thông tin cá nhân </h3>",
        "<p> Tuyệt đối không cung cấp mọi thông tin của bản nhân và người thân (giấy tờ tùy thân, địa chỉ, số điện thoại,…) cho người lạ, trên các trang web, trang mạng xã hội khi chưa xác định chính xác mức độ uy tín, nhằm phòng tránh nguy cơ lừa đảo cũng như các mục đích độc hại khác. </p>",
        "<h3> Cảnh giác trước những người lạ </h3>",
        "<p> Giữ cảnh giác và không quá tin tưởng vào một người mới quen qua mạng xã hội hoặc trên các nền tảng trực tuyến khác. Cần lưu ý, kiểm tra và xác minh danh tính của người mà mình mới kết nối trước khi trò chuyện. </p>",
        "<h3> Thận trọng trước các lời mời trực tuyến </h3>",
        "<p> Người dùng cần thận trọng và lưu ý khi nhận được lời mời tham gia làm cộng tác viên online từ các tài khoản hoặc bạn bè ảo trên mạng xã hội. Tuyệt đối không chuyển tiền trước để thực hiện các nhiệm vụ, công việc tìm kiếm qua mạng khi chưa xác thực chính xách danh tính của công ty chủ quản. </p>",
        "<h3> Chú ý các cuộc điện thoại tự xưng là cán bộ nhà nước hoặc nhân viên ngân hàng, điện lực </h3>",
        "<p> Tuyệt đối không chia sẻ, cung cấp thông tin của bản thân cho người khác qua điện thoại hoặc mạng xã hội. Không làm theo hướng dẫn của những người tự xưng là cán bộ cơ quan quản lý nhà nước, nhân viên ngân hàng, nhà mạng, công ty điện, nước sạch… đề nghị cung cấp thông tin cá nhân. </p>",
        "<h3> Không cài đặt phần mềm và ứng dụng lạ </h3>",
        "<p> Không cài đặt ứng dụng, phần mềm không rõ nguồn gốc vào điện thoại và kết nối ứng dụng, phần mềm đó với tài khoản ngân hàng cá nhân. Đồng thời, không thực hiện các đề nghị quét mã <a target='_blank' href='https://antoanthongtin.vn/tin/thu-doan-lua-dao-bang-ma-qr-ngay-cang-gia-tang'> QR</a>, quay video khuôn mặt khi chưa rõ mục đích. Tuyệt đối không cung cấp thông tin tài khoản ngân hàng, mã OTP, thông tin thẻ tín dụng khi có yêu cầu. </p>",
        "<p> Trong trường hợp đã cài đặt, người dùng khẩn trương gỡ bỏ phần mềm đó ngay, sao lưu dữ liệu, đổi mật khẩu tài khoản ngân hàng, mật khẩu tài khoản mạng xã hội và cài đặt lại điện thoại. Trong trường hợp cần thiết, cần trình báo với cơ quan công an gần nhất để nhận được sự hướng dẫn. </p>"
      ],
      "source": {
        "label": "Internet",
        "url": "https://www.google.com/search?q=C%E1%BA%A3nh+b%C3%A1o+m%E1%BB%99t+s%E1%BB%91+th%E1%BB%A7+%C4%91o%E1%BA%A1n+l%E1%BB%ABa+%C4%91%E1%BA%A3o+m%E1%BB%9Bi+tr%C3%AAn+kh%C3%B4ng+gian+m%E1%BA%A1ng+t%E1%BA%A1i+Vi%E1%BB%87t+Nam+v%C3%A0+bi%E1%BB%87n+ph%C3%A1p+ph%C3%B2ng+ng%E1%BB%ABa&oq=C%E1%BA%A3nh+b%C3%A1o+m%E1%BB%99t+s%E1%BB%91+th%E1%BB%A7+%C4%91o%E1%BA%A1n+l%E1%BB%ABa+%C4%91%E1%BA%A3o+m%E1%BB%9Bi+tr%C3%AAn+kh%C3%B4ng+gian+m%E1%BA%A1ng+t%E1%BA%A1i+Vi%E1%BB%87t+Nam+v%C3%A0+bi%E1%BB%87n+ph%C3%A1p+ph%C3%B2ng+ng%E1%BB%ABa&gs_lcrp=EgZjaHJvbWUyBggAEEUYOdIBBzI3OWowajeoAgCwAgA&sourceid=chrome&ie=UTF-8"
      }
    },
    {
      "id": "n002",
      "title": "Cảnh báo phần mềm gián điệp mạo danh Tiktok để đánh cấp thông tin",
      "desc": "Phòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (PA05) Công an Thành phố Hồ Chí Minh phát đi cảnh báo về phần mềm SparkKitty – gián điệp mạo danh ứng dụng TikTok để đánh cắp dữ liệu người dùng.  hòng An ninh mạng và phòng chống tội phạm sử dụng công nghệ cao (PA05) Công an Thành phố Hồ Chí Minh phát đi cảnh báo về phần mềm SparkKitty – gián điệp mạo danh ứng dụng TikTok để đánh cắp dữ liệu người dùng.",
      "date": "01-01-2025 8:30",
      "author": "Phòng cảnh báo phần mềm",
      "image": "https://naict.tttt.nghean.gov.vn/uploads/news/2025/06/ttok.png",
      "body": [
        "<ul class=\"list-bullet\"><li><a target='_blank' href='https://antoanthongtin.vn/tin/phan-mem-doc-hai-konfety-su-dung-apk-khong-dung-dinh-dang-de-lan-tranh'>Phần mềm độc hại Konfety sử dụng APK không đúng định dạng để lẩn tránh</a></li><li><a target='_blank' href='https://antoanthongtin.vn/tin/phan-mem-doc-hai-xorindex-an-trong-67-goi-npm-voi-hon-17000-luot-tai-xuong'>Phần mềm độc hại XORIndex ẩn trong 67 gói npm với hơn 17.000 lượt tải xuống</a></li><li><a target='_blank' href='https://antoanthongtin.vn/tin/tin-tac-chen-phan-mem-doc-hai-vao-plugin-gravity-forms-cua-wordpress'>Tin tặc chèn phần mềm độc hại vào plugin Gravity Forms của WordPress</a></li></ul>",
        "<figure class='img'><img src='https://langson.gov.vn/upload/2006486/fck/diep/dlcn(6).jpg' alt='Mô tả' loading='lazy' decoding='async'><figcaption>Cảnh báo tình trạng xâm nhập</figcaption></figure>",
        "<p> Cảnh báo này dựa trên sự phát hiện của các chuyên gia bảo mật Kaspersky về <a target='_blank' href='https://antoanthongtin.vn/tin/ven-man-phan-mem-gian-diep-batavia-danh-cap-du-lieu-cac-to-chuc-tai-nga-bang-email-doc-hai'>phần mềm gián điệp</a> mới mang tên SparkKitty. Khi phát hiện SparkKitty đang được cài cắm thông qua các ứng dụng TikTok giả mạo hoặc những trò chơi mang yếu tố cá cược, cờ bạc trực tuyến, nhằm đánh lừa người dùng và dễ dàng xâm nhập vào thiết bị di động.</p>",
        "<p> Phần mềm gián điệp này sử dụng công nghệ nhận diện ký tự quang học (tức OCR) để quét ảnh chụp màn hình, tìm mật khẩu hoặc mã khôi phục ví tiền điện tử và gửi về máy chủ tin tặc nhằm đánh cắp dữ liệu, thông tin cá nhân người dùng nhằm mục đích chiếm đoạt tài sản.</p>",
        "<p> Các chuyên gia Kaspersky cho biết, phần mềm gián điệp SparkKitty ẩn mình trong các ứng dụng liên quan đến phiên bản TikTok giả mạo hoặc các trò chơi mang tính cá cược, cờ bạc. </p>",
        "<p> Phòng PA05 chỉ rõ về phương thức hoạt động của phần mềm gián điệp SparkKitty qua các bước, cụ thể:</p>",
        "<p> + Một là, cài đặt ứng dụng giả mạo <a target='_blank' href='https://antoanthongtin.vn/tin/canh-bao-lua-dao-truc-tuyen-nham-vao-nguoi-dung-tiktok'>TikTok</a> trên App Store/ Google Play, ứng dụng sẽ yêu cầu quyền truy cập vào thư viện ảnh.</p>",
        "<p> + Hai là, sau khi được cấp quyền, SparkKitty âm thầm sử dụng công nghệ nhận diện ký tự quang học (tức OCR) để rà quét toàn bộ ảnh trong thư viện ảnh tải lên các ảnh chứa thông tin nhạy cảm lên máy chủ của kẻ tấn công.</p>",
        "<p> Ngoài ra, Phòng PA05 cũng chỉ ra, có một số biến thể mã độc này bí mật chèn một số đường dẫn vào trang cá nhân của nạn nhân liên kết dẫn đến một cửa hàng trực tuyến, như TikTok shop mà có thể liên quan đến thanh toán bằng tiền điện tử.</p>",
        "<p> Trước phương thức hoạt động ngầm của SparkKitty gây nguy hại cho người dùng, Phòng PA05 có những khuyến cáo nhằm đảm bảo an toàn dữ liệu cá nhân và phòng tránh rủi ro bị đánh cắp thông tin.</p>",
        "<p> Một là, không lưu trữ hình ảnh chứa <a target='_blank' href='https://antoanthongtin.vn/tin/mao-danh-dich-vu-cua-ebay-danh-cap-thong-tin-nhay-cam'>thông tin nhạy cảm</a> như: căn cước công dân, tài khoản ngân hàng, mã OTP… trên điện thoại hoặc các thiết bị số.</p>",
        "<p> Hai là, tuyệt đối không cài đặt, sử dụng các ứng dụng không rõ nguồn gốc hoặc chưa được kiểm chứng về độ an toàn, để tránh bị phần mềm độc hại lợi dụng truy cập và đánh cắp dữ liệu. </p>",
        "<p> Ba là, thận trọng khi cho phép các ứng dụng truy cập vào thư viện ảnh hoặc theo dõi thiết bị của mình. </p>"
      ],
      "source": {
        "label": "Internet",
        "url": "https://www.google.com/search?q=C%E1%BA%A3nh+b%C3%A1o+m%E1%BB%99t+s%E1%BB%91+th%E1%BB%A7+%C4%91o%E1%BA%A1n+l%E1%BB%ABa+%C4%91%E1%BA%A3o+m%E1%BB%9Bi+tr%C3%AAn+kh%C3%B4ng+gian+m%E1%BA%A1ng+t%E1%BA%A1i+Vi%E1%BB%87t+Nam+v%C3%A0+bi%E1%BB%87n+ph%C3%A1p+ph%C3%B2ng+ng%E1%BB%ABa&oq=C%E1%BA%A3nh+b%C3%A1o+m%E1%BB%99t+s%E1%BB%91+th%E1%BB%A7+%C4%91o%E1%BA%A1n+l%E1%BB%ABa+%C4%91%E1%BA%A3o+m%E1%BB%9Bi+tr%C3%AAn+kh%C3%B4ng+gian+m%E1%BA%A1ng+t%E1%BA%A1i+Vi%E1%BB%87t+Nam+v%C3%A0+bi%E1%BB%87n+ph%C3%A1p+ph%C3%B2ng+ng%E1%BB%ABa&gs_lcrp=EgZjaHJvbWUqBggAEEUYOzIGCAAQRRg7MgYIARBFGDzSAQcyMzNqMGo5qAIAsAIA&sourceid=chrome&ie=UTF-8"
      }
    },
    {
      "id": "n003",
      "title": "Cảnh giác chiến dịch lừa đảo tinh vi mới thông qua Facebook",
      "desc": "Các chuyên gia an ninh mạng từ KnowBe4 (Hoa Kỳ) cảnh báo về một chiến dịch lừa đảo mạng tinh vi nhắm vào người dùng Facebook, lợi dụng dịch vụ hợp pháp của Google để qua mặt hệ thống bảo vệ email, chiếm đoạt thông tin tài khoản.",
      "date": "05-03-2025 00:00",
      "author": "Phòng giáo dục",
      "image": "https://blog.abit.vn/wp-content/uploads/2020/11/anh-bia-video-fanpage-h.jpg",
      "body": [
        "<ul class=\"list-bullet\"><li><a target='_blank' href='https://antoanthongtin.vn/tin/canh-bao-nhieu-trang-facebook-co-tick-xanh-van-la-lua-dao'>Cảnh báo lừa đảo từ các trang Facebook có tích xanh</a></li><li><a target='_blank' href='https://antoanthongtin.vn/tin/facebook-xuat-hien-ky-tu-la-tai-viet-nam'>Facebook xuất hiện ký tự lạ tại Việt Nam</a></li><li><a target='_blank' href='https://antoanthongtin.vn/tin/sau-lan-song-lua-dao-deepfake-hon-9000-trang-facebook-bi-boc-go-tai-uc'>Sau làn sóng lừa đảo Deepfake, hơn 9.000 trang Facebook bị bóc gỡ tại Úc</a></li></ul>",
        "<figure class='img'><img src='https://dulieu.antoanthongtin.gov.vn/tapchiantoanthongtin/1de6d5fe-0a1c-4bdd-a35a-9f89def97829/luadao.PNG.png' alt='Mô tả' loading='lazy' decoding='async'><figcaption>Cảnh báo tình trạng xâm nhập</figcaption></figure>",
        "<p> Theo cảnh báo từ KnowBe4, <a target='_blank' href='https://antoanthongtin.vn/tin/dai-hoi-dong-lien-hop-quoc-thong-qua-hiep-uoc-quan-trong-ve-toi-pham-mang'>tội phạm mạng</a> đang khai thác nền tảng Google AppSheet - một công cụ phát triển ứng dụng không cần mã để phát tán hàng loạt email lừa đảo. Nhờ được gửi từ địa chỉ hợp pháp '@appsheet.com' của Google, các email này dễ dàng vượt qua các cơ chế xác thực tên miền như SPF, DKIM và DMARC, cũng như các cổng bảo mật email (SEG) của Microsoft. Điều này cho phép thư lừa đảo xuất hiện trực tiếp trong hộp thư đến của người dùng mà không bị đánh dấu là nguy hiểm. </p>",
        "<p> Đáng chú ý, mỗi email được tạo với một mã ID riêng biệt, khiến các hệ thống phát hiện truyền thống khó nhận diện và ngăn chặn.</p>",
        "<p> Nội dung <a target='_blank' href='https://antoanthongtin.vn/tin/tin-tac-loi-dung-dich-covid-19-de-phat-tan-ma-doc-qua-email-gia-mao'>email giả mạo</a> thông báo từ Facebook, cáo buộc người dùng vi phạm quyền sở hữu trí tuệ và cảnh báo tài khoản sẽ bị xóa trong vòng 24 giờ. Kèm theo đó là nút 'Submit an Appeal' (Gửi đơn kháng nghị) để tạo cảm giác cấp bách. Khi người dùng bấm vào sẽ được chuyển đến một trang web giả mạo giao diện đăng nhập Facebook, được lưu trữ trên nền tảng Vercel vốn là một dịch vụ uy tín chuyên lưu trữ các ứng dụng web hiện đại. Điều này càng khiến chiến dịch lừa đảo trở nên thuyết phục hơn. </p>",
        "<p> Tại trang giả mạo, nếu nạn nhân nhập tên đăng nhập và mã <a target='_blank' href='https://antoanthongtin.vn/tin/canh-bao-lua-dao-truc-tuyen-nham-vao-nguoi-dung-tiktok'>xác thực hai yếu tố</a> (2FA), toàn bộ thông tin sẽ bị chuyển thẳng đến tay kẻ tấn công. Thủ đoạn còn tinh vi hơn khi lần đăng nhập đầu tiên cố tình báo 'sai mật khẩu' để buộc người dùng nhập lại, nhằm xác minh tính chính xác của thông tin.</p>",
        "<p> Nguy hiểm hơn, mã 2FA sau khi bị đánh cắp sẽ được tin tặc sử dụng ngay lập tức để đăng nhập vào Facebook và chiếm quyền kiểm soát tài khoản. Chúng còn lấy được mã phiên đăng nhập (session token) cho phép duy trì quyền truy cập ngay cả khi người dùng đã đổi mật khẩu.</p>",
        "<p> Người dùng được khuyến cáo nâng cao cảnh giác trước các email yêu cầu hành động khẩn cấp hoặc cung cấp thông tin cá nhân, kể cả khi chúng có vẻ được gửi từ các nguồn uy tín. Chuyên gia an ninh mạng lưu ý người dùng luôn kiểm tra cẩn thận địa chỉ người gửi, không vội nhấp vào liên kết đáng ngờ và tuyệt đối không nhập thông tin đăng nhập nếu không chắc chắn về tính xác thực của trang web.</p>"
      ],
      "source": {
        "label": "Internet",
        "url": "https://www.google.com/search?q=C%E1%BA%A3nh+gi%C3%A1c+chi%E1%BA%BFn+d%E1%BB%8Bch+l%E1%BB%ABa+%C4%91%E1%BA%A3o+tinh+vi+m%E1%BB%9Bi+th%C3%B4ng+qua+Facebook&sca_esv=fd83eee1bef7a065&prmd=ivns&sxsrf=AE3TifOQqX56yMzoBxGH9P7Uo0rMaypRmQ:1757177859146&source=lnms&fbs=AIIjpHxU7SXXniUZfeShr2fp4giZud1z6kQpMfoEdCJxnpm_3ekDQDzpfXBWSea0t5JjlktQuNybTiAdOwPPSStPSiUif5bKmi8sf71MzNXe83EAnwUn96JS8Z3viSl9DUUs2H5PrJ70Oa9D_geLxGOdV3PxshNW5RiPQ10xzRHBM85Y8aahquQJzOo3nJEFIIgjmryIdDAFIC8ZrX_1fc0fzYr8Cf2BCA&sa=X&ved=2ahUKEwjQ6-fQzcSPAxUGia8BHRtFPecQ0pQJegQIBxAF&biw=1280&bih=585&dpr=1.5"
      }
    },
    {
      "id": "n004",
      "title": "Hàng nghìn đoạt nghìn đoạn chat riêng tư của người dùng với ChatGPT xuất hiện công khai trên Google",
      "desc": "Theo báo cáo mới đây từ Tạp chí Fast Company (Mỹ) cho biết rằng, chỉ cần sử dụng một đoạn tìm kiếm đơn giản, người dùng có thể thấy gần 4.500 đoạn hội thoại với ChatGPT xuất hiện trên Google. Đây là một sự cố bảo mật đáng lo ngại, nhiều người dùng vẫn đang lầm tưởng rằng các đoạn hội thoại của mình là riêng tư, nhưng trên thực tế chúng đã bị rò rỉ ra bên ngoài.",
      "date": "24-07-2025 00:00",
      "author": "Phòng cảnh báo phần mềm",
      "image": "https://naict.tttt.nghean.gov.vn/uploads/news/2025/08/google-ai.jpg",
      "body": [
        "<ul class=\"list-bullet\"><li><a target='_blank' href='https://antoanthongtin.vn/tin/chatgpt-cua-openai-bat-ngo-gap-su-co-dien-rong'>ChatGPT của OpenAI bất ngờ gặp sự cố diện rộng</a></li><li><a target='_blank' href='https://antoanthongtin.vn/tin/apple-nang-cap-siri-canh-tranh-truc-tiep-voi-chatgpt'>Apple nâng cấp Siri cạnh tranh trực tiếp với ChatGPT</a></li><li><a target='_blank' href='https://antoanthongtin.vn/tin/openai-doi-mat-voi-khieu-nai-ve-thong-tin-sai-lech-tren-chatgpt'>OpenAI đối mặt với khiếu nại về thông tin sai lệch trên ChatGPT</a></li></ul>",
        "<figure class='img'><img src='https://dulieu.antoanthongtin.gov.vn/tapchiantoanthongtin/2a0c1fc5-98c8-4b1a-83f6-f243dccb3acd/gpt(13).png' alt='Mô tả' loading='lazy' decoding='async'><figcaption>Sự rủi ro chatGPT trên nền tảng Google</figcaption></figure>",
        "<p> Báo cáo từ Fast Company cho biết: hàng nghìn cuộc trò chuyện tưởng như riêng tư giữa người dùng và <a target='_blank' href='https://antoanthongtin.vn/tin/chatgpt-cua-openai-bat-ngo-gap-su-co-dien-rong'>ChatGPT</a> đang bị Google lập chỉ mục và hiển thị công khai trên kết quả tìm kiếm. Điều này đang dấy lên lo ngại lớn về quyền riêng tư và bảo mật dữ liệu cá nhân khi sử dụng AI. </p>",
        "<p> Vấn đề bắt nguồn từ tính năng “Chia sẻ” (Share) mà OpenAI tích hợp sẵn trong ChatGPT. Khi người dùng bấm vào nút này để gửi cuộc trò chuyện cho bạn bè, người thân hoặc đồng nghiệp, chẳng hạn qua WhatsApp hoặc lưu lại đường dẫn để tham khảo sau, một liên kết công khai sẽ được tạo ra.</p>",
        "<p> Tuy nhiên, đường link này có thể bị Google lập chỉ mục. Điều đó có nghĩa rằng bất kỳ ai biết cách tìm kiếm đều có thể truy cập những cuộc trò chuyện này, dù người dùng không hề có ý định công khai chúng. Chỉ từ một thao tác tưởng như vô hại “gửi link cho một người người dùng” giờ đây có thể khiến toàn bộ nội dung trò chuyện xuất hiện trước hàng triệu người, chỉ với vài cú nhấp chuột.</p>",
        "<p> Theo kiểm tra thực tế từ Fast Company, chỉ cần sử dụng một đoạn tìm kiếm đơn giản như site: chat.openai.com/share, người dùng có thể thấy gần 4.500 đoạn hội thoại xuất hiện trên Google.</p>",
        "<p> Nội dung của các đoạn chat này khiến nhiều người không khỏi rùng mình: Từ những lời tâm sự về chứng nghiện ngập, trải nghiệm bị bạo hành thể xác hay lo lắng về sức khỏe tâm thần hoặc thậm chí cả những đoạn nói về đời sống riêng tư, thông tin công việc, email cá nhân, địa chỉ, thông tin liên hệ...</p>",
        "<p> Sự cố lần này đặt ra nhiều rủi ro nghiêm trọng đối với người dùng, cả ở khía cạnh cá nhân lẫn chuyên môn. Trước hết là nguy cơ <a target='_blank' href='https://antoanthongtin.vn/tin/gia-mao-openai-de-danh-cap-thong-tin-ca-nhan'>rò rỉ thông tin cá nhân</a>, khi nhiều người đã chia sẻ những trải nghiệm cá nhân mà không hề biết rằng các đoạn hội thoại này có thể bị tìm thấy công khai trên Google.</p>",
        "<p> Không chỉ dừng lại ở cá nhân, các doanh nghiệp sử dụng ChatGPT cho mục đích tiếp thị, xây dựng nội dung sản phẩm hoặc trao đổi nội bộ cũng có thể vô tình làm lộ chiến lược kinh doanh hay ngôn ngữ độc quyền của công ty.</p>",
        "<p> Hơn nữa, việc tên cá nhân hoặc tên doanh nghiệp gắn liền với các đoạn chat đã từng chia sẻ có thể ảnh hưởng nghiêm trọng đến uy tín, dù cho liên kết đó đã bị xóa. Khi nội dung bị lập chỉ mục hoặc trích dẫn ở nơi khác, dấu vết kỹ thuật số rất khó biến mất hoàn toàn.</p>",
        "<p> Trước làn sóng phản ứng dữ dội từ cộng đồng, <a target='_blank' href='https://antoanthongtin.vn/tin/openai-chuan-bi-ra-mat-trinh-duyet-web-tich-hop-ai'>OpenAI</a> đã nhanh chóng có những động thái khẩn cấp nhằm khắc phục sự cố và bảo vệ người dùng. Cụ thể, công ty đã xóa hoàn toàn tùy chọn “make this chat discoverable” – vốn là tính năng cho phép người dùng chủ động chia sẻ đoạn hội thoại công khai và khiến chúng có thể bị Google lập chỉ mục.</p>",
        "<p> Đồng thời, OpenAI cũng ngừng cho phép các đoạn hội thoại mới được hiển thị công khai trên công cụ tìm kiếm, đồng thời phối hợp với Google và các nền tảng khác để gỡ bỏ những liên kết đã bị lập chỉ mục trước đó.</p>",
        "<p> Vào ngày 31/7, Đại diện OpenAI – Dane Stuckey, Giám đốc An ninh Thông tin của CISO cho biết: “Chúng tôi vừa gỡ bỏ một tính năng từng cho phép người dùng công khai các đoạn hội thoại được chia sẻ trên công cụ tìm kiếm như <a target='_blank' href='https://antoanthongtin.vn/tin/gia-mao-openai-de-danh-cap-thong-tin-ca-nhan'>Google</a>. Đây là một thử nghiệm ngắn hạn mà chúng tôi đã quyết định kết thúc sớm, do một số đoạn chat trở nên dễ dàng tiếp cận hơn nhiều so với dự kiến ban đầu. Hiện tại, chúng tôi đang phối hợp với các đối tác để đảm bảo các liên kết chia sẻ không còn bị lập chỉ mục, đồng thời tiến hành xóa bỏ các link đã hiển thị trước đó. </p>",
        "<p> OpenAI thừa nhận rằng nhiều người dùng không hiểu rõ tính chất 'công khai' của các đường link được tạo ra sau khi bấm chia sẻ, dẫn đến việc vô tình để lộ những thông tin cá nhân nhạy cảm. Đây được xem là một rủi ro nghiêm trọng trong bối cảnh người dùng ngày càng phụ thuộc vào AI cho những cuộc trò chuyện mang tính riêng tư.</p>",
        "<p> Vì vậy, nếu người dùng từng sử dụng tính năng chia sẻ trên ChatGPT, nên chủ động kiểm tra lại các đoạn hội thoại đã được chia sẻ, đặc biệt nếu có chứa thông tin cá nhân. Để thực hiện kiểm tra người dùng chỉ cần truy cập vào mục “Shared links” trong giao diện ChatGPT (ở thanh menu bên trái), xem lại các cuộc trò chuyện đã từng chia sẻ và xóa bỏ những nội dung công khai không còn cần thiết.</p>"
      ],
      "source": {
        "label": "Internet",
        "url": "https://www.google.com/search?q=C%E1%BA%A3nh+b%C3%A1o+m%E1%BB%99t+s%E1%BB%91+th%E1%BB%A7+%C4%91o%E1%BA%A1n+l%E1%BB%ABa+%C4%91%E1%BA%A3o+m%E1%BB%9Bi+tr%C3%AAn+kh%C3%B4ng+gian+m%E1%BA%A1ng+t%E1%BA%A1i+Vi%E1%BB%87t+Nam+v%C3%A0+bi%E1%BB%87n+ph%C3%A1p+ph%C3%B2ng+ng%E1%BB%ABa&oq=C%E1%BA%A3nh+b%C3%A1o+m%E1%BB%99t+s%E1%BB%91+th%E1%BB%A7+%C4%91o%E1%BA%A1n+l%E1%BB%ABa+%C4%91%E1%BA%A3o+m%E1%BB%9Bi+tr%C3%AAn+kh%C3%B4ng+gian+m%E1%BA%A1ng+t%E1%BA%A1i+Vi%E1%BB%87t+Nam+v%C3%A0+bi%E1%BB%87n+ph%C3%A1p+ph%C3%B2ng+ng%E1%BB%ABa&gs_lcrp=EgZjaHJvbWUqBggAEEUYOzIGCAAQRRg7MgYIARBFGDzSAQcyMDZqMGo5qAIAsAIA&sourceid=chrome&ie=UTF-8"
      }
    },
    {
      "id": "n005",
      "title": "Nâng cao kỹ năng bảo mật, an toàn thông tin cho học sinh",
      "desc": "Việc trang bị kiến thức, kỹ năng phù hợp theo từng lứa tuổi để các em nhỏ tự bảo vệ mình trên môi trường mạng, kỹ năng bảo mật thông tin, tránh nguy cơ mất an toàn thông tin rất quan trọng.",
      "date": "02-09-2025 10:30",
      "author": "Phòng nâng cao ý thức",
      "image": "https://duhocbluesea.edu.vn/wp-content/uploads/2024/03/nganh_an_ninh_mang-1.jpg",
      "body": [
        "<p> Theo dự báo của Cục An toàn thông tin, nguy cơ mất an toàn thông tin sẽ ngày càng lớn. Tới năm 2025, thách thức về việc mất an toàn thông tin có thể gấp 3 - 4 lần so với năm 2020.</p>",
        "<p> Các xu hướng tấn công mạng như tấn công mạng có chủ đích APT, tấn công từ chối dịch vụ DDoS, tấn công bằng mã độc, tấn công chuỗi cung ứng… nhằm thu thập dữ liệu, chiếm đoạt thông tin, tài liệu, chiếm quyền điều khiển, đánh sập các hệ thống thông tin ngày càng gia tăng, với nhiều hình thức tinh vi, phức tạp. Trẻ em cũng đang là đối tượng của các tội phạm mạng hướng tới để khai thác thông tin, đánh cắp dữ liệu…</p>",
        "<p> Đặc biệt, hiện nay Internet đã và đang trở thành một phần không thể tách rời của cuộc sống, đặc biệt với trẻ em, đối tượng đang sử dụng công nghệ trong học tập, giải trí, liên lạc với người thân và sinh hoạt. Việt Nam có tỷ lệ người dùng Internet khá lớn, chiếm khoảng 73,2% dân số, có khoảng 24,7 triệu là trẻ em, chiếm gần 25% dân số, trong đó 2/3 có thể tiếp cận thiết bị kết nối Internet.</p>",
        "<figure class='img'><img src='https://bcp.cdnchinhphu.vn/Uploaded/hoangtrongdien/2020_11_25/ch%E1%BB%89%20m%E1%BB%A5c.jpg' alt='Mô tả' loading='lazy' decoding='async'><figcaption>Trẻ em đang là đối tượng của các tội phạm mạng hướng tới để khai thác thông tin, đánh cắp dữ liệu…</figcaption></figure>",
        "<p> Không thể phủ nhận, tham gia các hoạt động trên Internet sẽ mang lại cho trẻ em nhiều lợi ích cho phát triển và hòa nhập với thế giới nhưng cũng khiến các em phải đối mặt với nhiều cạm bẫy. Vì thế, việc trang bị kiến thức, kỹ năng phù hợp theo từng lứa tuổi để các em tự nhận biết và có khả năng tự bảo vệ mình trên môi trường mạng, kỹ năng bảo mật thông tin, tránh nguy cơ mất an toàn thông tin rất quan trọng.</p>",
        "<p> Đề án “Đào tạo nguồn nhân lực an toàn thông tin” của Chính phủ đang được các cấp, các ngành, các địa phương triển khai rộng khắp. Nhiều hoạt động hưởng ứng Đề án được tổ chức, thu hút sự quan tâm, tham gia của người dân. Trong đó, có Cuộc thi “Học sinh với An toàn thông tin 2023”.</p>",
        "<p> Cuộc thi được tổ chức lần đầu tiên trong năm 2022 và đã trở thành một hoạt động thường niên, một phần trong chuỗi sự kiện Ngày An toàn thông tin Việt Nam hằng năm. Cuộc thi do Hiệp hội An toàn thông tin Việt Nam - VNISA chủ trì, phối hợp với Cục An toàn thông tin (Bộ TT&TT), Vụ Giáo dục chính trị và công tác học sinh sinh viên (Bộ GD&ĐT) và Cục trẻ em (Bộ LĐTB&XH) tổ chức cho các học sinh THCS trên cả nước.</p>",
        "<p> Năm 2022, lần đầu tiên diễn ra, cuộc thi “Học sinh với An toàn thông tin” đã góp phần tuyên truyền, nâng cao hiểu biết, kỹ năng sử dụng Internet an toàn cho các học sinh, phụ huynh trên cả nước, thu hút sự tham gia của 592.810 học sinh thuộc 5.796 trường tại 63 tỉnh, thành phố. Ngân hàng đề thi gồm 825 câu hỏi trắc nghiệm chia theo độ khó khác nhau được Ban tổ chức xây dựng, với sự hỗ trợ của nhiều chuyên gia thuộc các tổ chức quốc tế tại Việt Nam và đơn vị hội viên VNISA.</p>",
        "<p> Trong năm thứ 2 cuộc thi trực tuyến “Học sinh với An toàn thông tin” diễn ra, Ban tổ chức kỳ vọng thu hút khoảng 1 triệu học sinh THCS trên cả nước tham gia. Cuộc thi cũng hướng tới việc tạo ra sân chơi lành mạnh, bổ ích, phát huy khả năng tư duy của học sinh, giúp các em nhận diện và phòng, tránh nguy cơ mất an toàn trên môi trường mạng.</p>",
        "<p> Thông tin từ Ban tổ chức cho hay, hệ thống thi trực tuyến tại địa chỉ thihsattt.vn đã được mở cho các em thi thử. Thời gian thi thử và ôn tập của thí sinh sẽ kéo dài đến hết ngày 14/3/2023. Dự kiến, học sinh THCS trên cả nước sẽ làm thi chính thức trên hệ thống từ ngày 15/3/2023 cho đến 5/4/2023.</p>",
        "<p> Các thí sinh dự thi trực tuyến qua Internet, trả lời câu hỏi dạng trắc nghiệm qua trang web thihsattt.vn. Đề thi gồm 24 câu hỏi trắc nghiệm, thời gian làm bài là 30 phút. Nội dung thi gồm kiến thức về quy định pháp luật liên quan tới bảo vệ trẻ em trên môi trường mạng tại Luật Trẻ em, Luật An ninh mạng, Luật An toàn thông tin mạng...; các kiến thức, kỹ năng cơ bản phòng chống nguy cơ mất an toàn, phòng chống xâm hại trẻ em trên môi trường mạng và một số tình huống ví dụ điển hình.</p>",
        "<p> Thể lệ quy định rõ, số lần thi thử không bị hạn chế trong thời gian hệ thống mở thi thử. Sau khi nộp bài, thí sinh có thể xem lại bài làm để biết các câu trả lời đúng/sai và đáp án đúng.</p>",
        "<p> Mỗi thí sinh chỉ hoàn thành bài thi 1 lần trong thời gian hệ thống mở thi chính thức. Sau khi nộp bài, thí sinh sẽ biết kết quả. </p>",
        "<p> Để đăng ký tài khoản tham dự cuộc thi “Học sinh với an toàn thông tin 2023”, thí sinh cần truy cập vào trang thihsattt.vn và bấm nút “Đăng ký” ở menu phía trên bên phải (trên thiết bị di động nút “Đăng ký” nằm trong menu “Tài khoản”); nhập thông tin theo mẫu và bấm nút “Gửi thông tin”. </p>",
        "<p> Sau khi gửi thông tin đăng ký thành công, hệ thống sẽ yêu cầu trả lời một số câu hỏi khảo sát. Người đăng ký trả lời các câu hỏi và chọn nút “Hoàn thành đăng ký”. </p>",
        "<p> Ban tổ chức cũng lưu ý các thí sinh một số nội dung khi thực hiện đăng ký tài khoản dự thi như: tên đăng nhập chỉ gồm các ký tự tiếng Anh, viết liền và không được trùng với tên đăng nhập của thí sinh khác đã đăng ký; mật khẩu phải có ít nhất 6 ký tự; số điện thoại là số điện thoại đang dùng của thí sinh hoặc của người thân/giáo viên mà Ban tổ chức có thể liên hệ được với thí sinh…</p>"
      ],
      "source": {
        "label": "Internet",
        "url": "https://www.google.com/search?q=N%C3%A2ng+cao+k%E1%BB%B9+n%C4%83ng+b%E1%BA%A3o+m%E1%BA%ADt%2C+an+to%C3%A0n+th%C3%B4ng+tin+cho+h%E1%BB%8Dc+sinh&sca_esv=0d75eb938edb70a5&sxsrf=AE3TifNW7bPvPtMQrOT3bUEdVc9a_Xtb9Q%3A1757180779042&ei=a3O8aMiqApOrvr0P5ebQ8Qs&ved=0ahUKEwiIjJDB2MSPAxWTla8BHWUzNL4Q4dUDCBA&uact=5&oq=N%C3%A2ng+cao+k%E1%BB%B9+n%C4%83ng+b%E1%BA%A3o+m%E1%BA%ADt%2C+an+to%C3%A0n+th%C3%B4ng+tin+cho+h%E1%BB%8Dc+sinh&gs_lp=Egxnd3Mtd2l6LXNlcnAiRE7Dom5nIGNhbyBr4bu5IG7Eg25nIGLhuqNvIG3huq10LCBhbiB0b8OgbiB0aMO0bmcgdGluIGNobyBo4buNYyBzaW5oSABQAFgAcAB4AJABAJgBAKABAKoBALgBA8gBAPgBApgCAKACAJgDAJIHAKAHALIHALgHAMIHAMgHAA&sclient=gws-wiz-serp"
      }
    },
    {
      "id": "n006",
      "title": "Tầm quan trọng của việc nâng cao kỹ năng an toàn thông tin qua giáo dục cao học",
      "desc": "Trong thế giới kỹ thuật số ngày nay, an toàn thông tin đã trở thành một trong những mối quan tâm hàng đầu không chỉ đối với các tổ chức, doanh nghiệp mà còn đối với mỗi cá nhân. Sự phát triển không ngừng của công nghệ thông tin đã mở ra vô số lợi ích, song song với đó là những rủi ro và thách thức về bảo mật thông tin. Trong bối cảnh đó, việc nâng cao kỹ năng an toàn thông tin qua giáo dục cao học không chỉ là nhu cầu cấp thiết mà còn là chiến lược dài hạn nhằm đảm bảo an ninh mạng toàn cầu.",
      "date": "06-09-2025 17:15",
      "author": "Phòng nâng cao ý thức",
      "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR0MtLmCc_MB-1xybrnlXkpwZjVCpo_bIWzSg&s",
      "body": [
        "<h1> 1. Tăng Cường Nhận Thức Bảo Mật </h1>",
        "<p> Một trong những yếu tố quan trọng nhất của an toàn thông tin chính là nhận thức bảo mật. Giáo dục cao học cung cấp một nền tảng vững chắc cho học viên, giúp họ hiểu rõ hơn về các nguy cơ và cách thức bảo vệ thông tin cá nhân cũng như thông tin của tổ chức. Qua đó, nâng cao nhận thức về các mối đe dọa an ninh mạng, từ các cuộc tấn công phishing đến malware và ransomware.</p>",
        "<h1> 2. Cập Nhật Kiến Thức & Kỹ Năng </h1>",
        "<p> Thế giới công nghệ luôn biến đổi nhanh chóng, và kỹ năng an toàn thông tin cũng cần được cập nhật liên tục để đối phó với các mối đe dọa mới. Các chương trình giáo dục cao học cung cấp cho học viên cơ hội tiếp cận với những công nghệ bảo mật mới nhất và học hỏi từ những chuyên gia hàng đầu trong ngành. Điều này không chỉ giúp học viên chuẩn bị tốt hơn cho thị trường lao động mà còn góp phần vào việc tạo ra một cộng đồng an toàn thông tin mạnh mẽ hơn.</p>",
        "<h1> 3. Phát Triển Kỹ Năng Phản Biện và Giải Quyết Vấn Đề </h1>",
        "<p> Trong giáo dục cao học, học viên được rèn luyện không chỉ kiến thức chuyên môn mà còn kỹ năng phản biện và giải quyết vấn đề. Các tình huống thực tế và dự án được thiết kế để thách thức học viên tìm ra các giải pháp sáng tạo cho các vấn đề an toàn thông tin phức tạp. Qua đó, họ học cách phân tích tình hình, đánh giá rủi ro và áp dụng các biện pháp bảo mật một cách hiệu quả.</p>",
        "<h1> 4. Định Hình Tương Lai An Ninh Mạng </h1>",
        "<p> Giáo dục cao học trong lĩnh vực an toàn thông tin không chỉ trang bị cho học viên kiến thức và kỹ năng cần thiết mà còn đóng vai trò quan trọng trong việc định hình tương lai của an ninh mạng. Các chuyên gia bảo mật thông tin được đào tạo bài bản sẽ là lực lượng nòng cốt trong việc phát triển các giải pháp bảo mật tiên tiến, từ đó giúp xã hội phòng ngừa và ứng phó hiệu quả hơn với các nguy cơ an ninh mạng.</p>",
        "<p> Vậy, việc nâng cao kỹ năng an toàn thông tin qua giáo dục cao học không chỉ là một bước tiến quan trọng trong sự nghiệp của mỗi cá nhân mà còn là một chiến lược dài hạn nhằm bảo vệ xã hội khỏi các nguy cơ an ninh mạng ngày càng tăng. Trong kỷ nguyên số, đây là một lĩnh vực không thể bỏ qua đối với bất kỳ ai quan tâm đến tương lai của công nghệ thông tin và an toàn thông tin.</p>"
      ],
      "source": {
        "label": "Internet",
        "url": "https://www.google.com/search?q=T%E1%BA%A7m+quan+tr%E1%BB%8Dng+c%E1%BB%A7a+vi%E1%BB%87c+n%C3%A2ng+cao+k%E1%BB%B9+n%C4%83ng+an+to%C3%A0n+th%C3%B4ng+tin+qua+gi%C3%A1o+d%E1%BB%A5c+cao+h%E1%BB%8Dc&sca_esv=0d75eb938edb70a5&sxsrf=AE3TifMHneiPwcJq1RdxKHqQclpDi6Lkqw%3A1757182135778&ei=t3i8aM-hL4fq1e8P8--MoQc&ved=0ahUKEwiP2YjI3cSPAxUHdfUHHfM3I3QQ4dUDCBA&uact=5&oq=T%E1%BA%A7m+quan+tr%E1%BB%8Dng+c%E1%BB%A7a+vi%E1%BB%87c+n%C3%A2ng+cao+k%E1%BB%B9+n%C4%83ng+an+to%C3%A0n+th%C3%B4ng+tin+qua+gi%C3%A1o+d%E1%BB%A5c+cao+h%E1%BB%8Dc&gs_lp=Egxnd3Mtd2l6LXNlcnAiYlThuqdtIHF1YW4gdHLhu41uZyBj4bunYSB2aeG7h2MgbsOibmcgY2FvIGvhu7kgbsSDbmcgYW4gdG_DoG4gdGjDtG5nIHRpbiBxdWEgZ2nDoW8gZOG7pWMgY2FvIGjhu41jSABQAFgAcAB4AZABAJgBAKABAKoBALgBA8gBAPgBAvgBAZgCAKACAJgDAJIHAKAHALIHALgHAMIHAMgHAA&sclient=gws-wiz-serp"
      }
    },
    {
      "id": "n007",
      "title": "Thử nghiệm ứng dụng kiểm tra tuổi để bảo vệ trẻ em trên không gian mạng",
      "desc": "Từ giữa tháng 7/2025, Liên minh châu Âu (EU) bắt đầu thử nghiệm ứng dụng kiểm tra tuổi trực tuyến tại 5 quốc gia thành viên. Đây là công cụ mà EU kỳ vọng sẽ thay đổi căn bản cách chúng ta kiểm soát quyền truy cập nội dung trên môi trường số.",
      "date": "07-09-2025 9:00",
      "author": "Phòng giáo dục",
      "image": "https://dulieu.antoanthongtin.gov.vn/tapchiantoanthongtin/f7f80318-57ad-4051-877d-dbc76443dfac/10(454).jpg",
      "body": [
        "<ul class=\"list-bullet\"><li><a target='_blank' href='https://antoanthongtin.vn/tin/anh-manh-tay-bao-ve-tre-em-tren-khong-gian-mang'>Anh mạnh tay bảo vệ trẻ em trên không gian mang</a></li><li><a target='_blank' href='https://antoanthongtin.vn/tin/uy-ban-chau-au-thuc-day-su-dung-internet-an-toan-cho-tre-em'>Uỷ ban châu Âu thúc đẩy sử dụng Internet an toàn cho trẻ em</a></li><li><a target='_blank' href='https://antoanthongtin.vn/tin/ban-hanh-bo-quy-tac-ung-xu-ve-bao-ve-tre-em-tren-moi-truong-mang'>Ban hành Bộ quy tắc ứng xử về bảo vệ trẻ em trên môi trường mạng</a></li></ul>",
        "<p> Khi châu Âu quyết định bảo vệ trẻ em trên <a target='_blank' href='https://antoanthongtin.vn/tin/tiktok-reddit-bi-dieu-tra-ve-quy-dinh-bao-ve-tre-em-tren-mang-xa-hoi'>mạng xã hội</a> bằng một ứng dụng, điều quan trọng và đáng chú ý nhất không nằm ở công nghệ mà ở cách triển khai: không thu thập dữ liệu cá nhân, không theo dõi người dùng và hoàn toàn minh bạch. Đó là điểm khác biệt cốt lõi giữa giải pháp do EU phát triển với những biện pháp kiểm soát tuổi vốn gây tranh cãi ở một số nền tảng.</p>",
        "<p> Dự án thử nghiệm ứng dụng xác minh tuổi trực tuyến, có tên chính thức là “EU Age Verification Blueprint” vừa được khởi động tại 5 quốc gia là: Đan Mạch, Pháp, Hy Lạp, Tây Ban Nha và Ý. Theo Eunews.it, ứng dụng này không yêu cầu người dùng tiết lộ tên, ngày sinh hay bất kỳ dữ liệu cá nhân nào khác. Người dùng sẽ có thể tải ứng dụng xuống từ cửa hàng trực tuyến và sau đó sử dụng để xác minh rằng họ đã vượt qua độ tuổi tối thiểu để truy cập trang web hoặc mạng xã hội hay chưa.</p>",
        "<p> Bà Henna Virkkunen, Ủy viên phụ trách công nghệ của Liên minh châu Âu cho biết: 'Biện pháp này sẽ giúp người dùng dễ dàng chứng minh họ trên 18 tuổi, qua đó bảo vệ trẻ em khỏi các nội dung không phù hợp'.</p>",
        "<p> <<Thật khó hình dung một thế giới nơi trẻ em có thể bước vào cửa hàng mua rượu hay tới hộp đêm chỉ bằng cách nói rằng mình đủ tuổi - không bảo vệ, không kiểm tra giấy tờ, chỉ đơn giản là 'Vâng, tôi trên 18 tuổi'>> - Bộ trưởng Kỹ thuật số Đan Mạch Caroline Stage Olsen phát biểu.</p>",
        "<p> 'Và thực tế đó đã tồn tại suốt nhiều năm trên không gian mạng. Ứng dụng mới sẽ giúp đảm bảo không còn những hộp đêm không có bảo vệ trong thế giới số' - bà Caroline Stage Olsen nhấn mạnh thêm.</p>",
        "<p> Mỗi quốc gia thành viên EU sẽ phát triển ứng dụng riêng, phù hợp với luật lệ nội địa và nhu cầu điều chỉnh giới hạn độ tuổi cho từng loại dịch vụ - từ các trang web khiêu dâm, cờ bạc cho đến mạng xã hội như Instagram hay TikTok.</p>",
        "<p> Đáng chú ý là thiết kế này không chỉ dành riêng cho việc kiểm soát nội dung người lớn. Theo <a target='_blank' href='https://antoanthongtin.vn/tin/uy-ban-chau-au-thuc-day-su-dung-internet-an-toan-cho-tre-em'>Uỷ ban Châu Âu</a>, giải pháp kỹ thuật của ứng dụng có thể được mở rộng để điều chỉnh các quy định khác về độ tuổi, chẳng hạn như kiểm soát việc mua rượu, tham gia đánh bạc hoặc truy cập nền tảng mạng xã hội theo quy định quốc gia. Tuy nhiên các yếu tố bảo vệ quyền riêng tư, như cơ chế “không tiết lộ” và “không theo dõi”, là bất khả xâm phạm.</p>",
        "<p> EU gồm 27 quốc gia thành viên, hiện đang áp dụng một trong những bộ quy định kỹ thuật số nghiêm ngặt nhất thế giới nhằm kiểm soát các tập đoàn công nghệ lớn, trong đó có nhiều cuộc điều tra đang được tiến hành liên quan đến việc các nền tảng bảo vệ hoặc không bảo vệ trẻ em ra sao.</p>",
        "<p> EU cũng khuyến nghị các nền tảng mặc định tắt thông báo, đặc biệt trong giờ ngủ, hạn chế quyền truy cập ảnh của ứng dụng hoặc tắt camera nhằm tăng cường quyền riêng tư cho người dùng trẻ tuổi.</p>"
      ],
      "source": {
        "label": "Internet",
        "url": "https://www.google.com/search?q=Th%E1%BB%AD+nghi%E1%BB%87m+%E1%BB%A9ng+d%E1%BB%A5ng+ki%E1%BB%83m+tra+tu%E1%BB%95i+%C4%91%E1%BB%83+b%E1%BA%A3o+v%E1%BB%87+tr%E1%BA%BB+em+tr%C3%AAn+kh%C3%B4ng+gian+m%E1%BA%A1ng&oq=Th%E1%BB%AD+nghi%E1%BB%87m+%E1%BB%A9ng+d%E1%BB%A5ng+ki%E1%BB%83m+tra+tu%E1%BB%95i+%C4%91%E1%BB%83+b%E1%BA%A3o+v%E1%BB%87+tr%E1%BA%BB+em+tr%C3%AAn+kh%C3%B4ng+gian+m%E1%BA%A1ng&gs_lcrp=EgZjaHJvbWUyBggAEEUYOdIBBzIzOWowajeoAgCwAgA&sourceid=chrome&ie=UTF-8"
      }
    }
  ]
}
